{"products" : [
{
    "id": 1,
    "title": "Paricha",
    "image": "https://i.postimg.cc/9Qp0J7yQ/19248-Parchira-1.jpg",
    "price": "R 650,00",
    "modal":"A “money tree” is actually multiple Pachira aquatica trees braided together during growth. Pachira aquatica is a broadleaf evergreen native to Central and South America and has many common names including Good Luck Tree, Malabar chestnut, Guiana Chestnut, French Peanut, Saba Nut, Monguba, Pumpo, Provision Tree, and Wild Kapok Tree."
  },
  {
    "id": 2,
    "title": "Dracaena",
    "image": "https://i.postimg.cc/fTkBSCzj/17634-Dracaena.jpg",
    "price": "R 770,00",
    "modal": " Dracaena is one of the indoor plants that help reduce indoor pollution levels. Increase humidity: The plant releases water vapour and increases moisture levels in air, thus, reducing dry-air conditions. Ornamental purpose: These indoor plants help beautify home interiors."
  },
  {
    "id": 3,
    "title": "Caladium",
    "image": "https://i.postimg.cc/hjZgMsHb/18147-Caladium.jpg",
    "price": "R 390,00",
    "modal": " Caladiums are tropical plants known for their big, heart-shaped leaves that display amazing color combinations of white, pink, red and green. Though caladiums rarely flower, their foliage guarantees a colorful show wherever they are planted -- beneath trees, between shrubs, in perennial borders or in containers."
  },
  {
    "id": 4,
    "cat": "Indoor Items",
    "title": "Monstera",
    "image": "https://i.postimg.cc/mgh8vwz6/17753-Monstera.jpg",
    "price": "R 180,00",
    "modal": "Monstera deliciosa is a favourite plant among decorators thanks to its dramatic and unusual leaves, and it is also an ideal plant to attract money and good fortune according to Feng Shui."
  },
  {
    "id": 5,
    "title": "Bonsai",
    "image": "https://i.postimg.cc/0Qnrv7hb/20992-Oak-Bonsai-Tree.jpg",
    "price": "R 490,00",
    "modal": "Bonsai trees have a tremendous and stately appearance—deep, dark green lobes with show-stopping form. Potential hollows in the trunk and moderately coarse branching systems are the features that make the white oak like no other."
  },
  {
    "id": 6,
    "title": "Fern Tree",
    "image": "https://i.postimg.cc/j2RBBNQM/14881-Fern-Tree.jpg",
    "price": "R 500,00",
    "modal": " Apart from enhancing the aesthetics, they are also useful in removing harmful air pollutants from the environment. The  Ferns not only spruce up the air quality but also improve the humidity levels by restoring moisture to the air naturally, which gives a soothing effect."
  }
]
}